/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Like %@?" = "Like %@?";
"Touch the star to rate." = "Touch the star to rate.";
"Rate" = "Rate";
"Not Now" = "Not Now";
"Rate" = "Rate";
"Touch the star to rate." = "Touch the star to rate.";
"Write a review on the AppStore" = "Write a review on the AppStore";
"Would you mind taking a moment to rate it on the AppStore? It won’t take more than a minute. Thanks for your support!" = "Would you mind taking a moment to rate it on the AppStore? It won’t take more than a minute. Thanks for your support!";
"Cancel" = "Cancel";
"Rate It Now" = "Rate It Now";
"Disadvantages" = "Disadvantages";
"Please specify the deficiencies in the application. We will try to fix it!" = "Please specify the deficiencies in the application. We will try to fix it!";
"Error" = "Error";
"Sending error" = "Sending error";
"OK" = "OK";
